6.5回目イベント　
葛城宮から手紙
[背景_庭]
[主人公ポーズ通常]
[主人公通常]
[主人公目パチ1回]
;【SE】紙に触れる（スッ）
[playse storage=paper_su.ogg loop=false ]
[手紙]
[font color=navy size=21]
[名字]　[名前]殿へ[l][r]
[r]
[sp] 謹呈　仲秋の候　[名前]殿は息災であろうか？
[r]
[sp] つい先日君と一緒に三宮邸を散歩し[r]
夢を語ったのが遠い昔のようだ。[r]
[r]
[sp] 君ももう海軍の汚職事件を知っているだろう？[r]
あの事件を受けて内閣が解散しないためにも[r]
[sp] 首相以外の海軍出身者の与党の党員は全員[r]
議員を辞職することが党内で決められた。[r]
[r]
[sp] 私も例外ではない。[r]
[sp] この時代皇族に生まれた多くが軍人になり[r]
私も軍人でもある。
[r]
[sp] 己の無力さが不甲斐なくて仕方がない。[r]
[sp] あれほど君に夢を語っておきながら実際は私は無力なものだ。[r]
[r]
[sp] 君に話しがある。[r]
[r]
[sp] 近いうちにまた会おう。[r]
[r]
[sp] [r]

[r]
敬白
[sp]　　　　　　　　　　　　　　　　　　　　　　　　　葛城宮　晴仁[p]
[resetfont]
;【SE】紙に触れる（パラリ）
[playse storage=paper_open.ogg loop=false ]


;【立ち絵】主人公　困り
「お会いできて何か[r]
[sp] 出来るといいのだけど。[r]
[sp]でも話しってなにかしら[r]
[sp] いやな予感がするわ」[p]
