7.5回目イベント
[背景_庭]
[主人公ポーズ通常]
[主人公通常]
[主人公目パチ1回]
[whosay name=磯野 color="dimgray"]
「葛城宮殿下は[r]
[sp] 手紙を送るといわれたのですよね？[r]
[sp] もうあれからひと月ですが」[p]

;【立ち絵】主人公 通常
「忙しくされてるのよ[r]
[sp] 責任感の強いお方だから[r]
[sp] 水面下で動いて安定させようとしているのだわ[r]
[sp] 殿下を信じていますわ」[p]

[whosay name=磯野 color="dimgray"]
「では暫く[r]
[sp] お手紙は来ないかも[r]
[sp] 知れないですね」[p]

;【立ち絵】主人公 通常
「？　[r]
[sp] それはどういう意味かしら？」[p]

[whosay name=磯野 color="dimgray"]
「これをご覧ください」
;【SE】紙に触れる（スッ）
[playse storage=paper_su.ogg loop=false ]
[新聞]

[font color=navy size=21]
[r]
[sp] 内閣不信任決議案が可決し内閣総辞職に！[r]
[r]
[sp]海軍汚職の全貌が明らかになり[r]
海軍出身の議員辞職、[r]
大幅な海軍予算の削減に行ったものの[r]
貴族院、衆議院、両院関係は不調和となっていった。[r]
[r]
[sp]国家予算案は不成立、[r]
衆議院で内閣不信任決議案が可決し[r]
内閣は総辞職に追い込まれた。[r]
 
[sp]　　　　　　　　　　　　　　　　　　　　　　　[p]
[resetfont]
;【SE】紙に触れる（パラリ）
[playse storage=paper_open.ogg loop=false ]

;【立ち絵】主人公 真剣
「殿下にお手紙を書きます[r]
[sp] さすがにこの結果は[r]
[sp] 落ち込まれていると思うわ」[p]
