;【テキスト全画面】黒茶・和紙風背景に白文字
[テキスト全画面白文字]
ーー同日[r]
葛城宮家執務室[p]

;背景執務室
[葛城宮ポーズ通常]
[葛城宮通常]

#
軍の事後処理の書類読み、[r]
国会での意見陳述の草案作成に[r]
あたっている時だった。[p]

;【SE】ドアノック音(トントン)
[playse storage=door-knock.ogg loop=false ]

[葛城宮横目]
「入っていい！」[p]

[whosay name="秘書" color=%mp.color]
「失礼いたします」[p]

[葛城宮口開]
「何か用でも？」[p]

#
彼は憂いを帯びた表情をしてい。[r]
元侍従であり、フランス大使でもあり、[r]
秘書をかってでてくれた私の一番の理解者である[p]

[whosay name="秘書" color=%mp.color]
「殿下、お話しがあります。[r]
[sp] ……私も歳を取り、[r]
[sp] もう殿下を支える力はありません」[p]

[葛城宮驚き]
「何を言っている[r]
[sp] 柏木元大将の不正を追求出来たのは[r]
[sp] お前の力でもある」[p]

[whosay name="秘書" color=%mp.color]
「はい、あの事件で痛感しました。[r]
[sp] 私は、証拠一つ掴むのがやっとでした。[r]
[sp] 明確な証言を得られたのは殿下の人望です」[p]

[葛城宮真剣]
「証拠をつかんだだけでも十分だ[r]
そこから芋づる式に不正を暴けたのだから」[p]

#
しかし彼はかぶりをふり真剣に言った。[p]

[whosay name="秘書" color=%mp.color]
「いえ、私は若い頃よりも体力も落ち、[r]
[sp] 頭の切れも悪くなりました。[r]
[sp] そして殿下ももうご立派にやっていけます」[p]

[葛城宮憂い]
「本気……なのだな」[p]

[whosay name="秘書" color=%mp.color]
「はい、いずれ殿下には考えを同じくする者も[r]
[sp] 信頼できる者も出るでしょう。[r]
[sp] これ以上衰える前に引退したく思っております」[p]

[葛城宮ため息]
「幼い頃からお前を信頼していた。[r]
[sp]だがお前の意思も尊重しよう」[p]

[whosay name="秘書" color=%mp.color]
「はい、後任の者がまだいませんが、[r]
[sp] 今の殿下ならきっとうまくやっていけるでしょう[r]
[sp] 守る者が出来れは本当に強くなれる」[p]

[葛城宮驚き ]
「どういう意味だ？」

[whosay name="秘書" color=%mp.color]
「ご婚約者様の事です[r]
[sp] 殿下はあの方の事もあって[r]
[sp] 随分と落ち着かれました」[p]

[葛城宮目伏せ照れ]
「……そうだな」[p]

