7回目イベント
薔薇園
;【立ち絵】葛城宮　通常
「待たせたかな？」[p]

（葛城宮さま少しおやつれになった？）
;【立ち絵】主人公　心配そう
「いいえ、さほどまっておりませんわ」[p]

;【立ち絵】葛城宮　通常
「そこの君[r]
[sp]文菜殿と二人で話したい」[p]

[whosay name=磯野 color="dimgray"]
「はい、御前を失礼いたします」[p]

;【立ち絵】葛城宮　通常
「君にこんな無様な姿を[r]
[sp] 見せたくなかった[r]
[sp] 私もけじめをつけようと思う[r]
[sp] 君との婚約を解消する」[p]

;【立ち絵】主人公 驚き
「！？」

;【立ち絵】主人公 悲しみ
「私では苦しいときを[r]
[sp] 分かち合えないのですか？」[p]

;【立ち絵】葛城宮 目閉じ
「ああ、そうだ」[p]

選択肢　・問う
　　　　・泣く→バットエンド

;【立ち絵】主人公 悲しみ
「なぜですか？」[p]

;【立ち絵】葛城宮 真剣
「……[r]
今回の一件で気づいたのだ[r]
[sp] 私は夢の為に多くのことを[r]
[sp] 犠牲にして叶えるだろう[r]
[sp] 私と道をともにするということは[r]
[sp] 君にとって茨の道だと、[r]
[sp] 私に嫁ぐということは[r]
[sp] 君にとって窮屈な生活を[r]
[sp] 強いるだけではないのだ」[p]

;【立ち絵】葛城宮 目閉じ
「最初は君の楚々とした佇まいを[r]
[sp] 見て好意を持った[r]
[sp] 手紙を交わし、いつのまにか[r]
[sp] 私にとってなくてはならない人となった[p]

;【立ち絵】葛城宮 真剣
君には幸せになって欲しい[r]
[sp] 私は君を訳もなく[r]
[sp] 幸せにできると思っていた……[r]
[sp] 恐れ知らずなただの子供だな」[p]

;【立ち絵】主人公 悲しみ
「私の幸せの為にと[r]
[sp] おっしゃるのですか？」[p]

;【立ち絵】主人公 真剣
私はあなたの夢の為なら[r]
[sp] 私も犠牲を払います[r]
[sp] それが私の自由であろうと[r]
[sp] 心であろうと構いませんわ」[p]

;【立ち絵】葛城宮 真剣
「そのような事、[r]
[sp] 軽々しくいってはいけない[r]
[sp] 君は政界の闇も[r]
[sp] 宮中の厳しさも知らない」[p]

;【立ち絵】主人公 目閉じ
「軽々しくいっておりません[r]
[sp] 殿下がいれば私は心が強くなれます[r]
[sp] 殿下の夢を聞いて私は沢山の事を[r]
[sp] 知る機会を得ました私を認めてください」[p]

;【立ち絵】葛城宮　驚き
「……私は[r]
[sp] 君を誤解していたようだ[r]
[sp] 君は芯が強人なのだな」[p]

;【立ち絵】主人公　微笑み
「ええ！　[r]
[sp] 私は貴方のように[r]
[sp] 強くなりたいと思いました[r]
[sp] だから泣いてられません」[p]

＃侍従
「お取込みのところ[r]
[sp] 申し訳ございません[r]
[sp] 殿下、そろそろ時間でございます」[p]

;【立ち絵】葛城宮　通常
「文菜殿すまないな[r]
[sp] 今は少し忙しくしている[r]
[sp] 今は時間が取れないが[r]
[sp] また手紙を送るのでそれまで待ってほしい」[p]

;【立ち絵】主人公 微笑み
「ええ、信じております[r]
[sp] 何があっても殿下の手紙を[r]
[sp] お待ちしておりますわ」[p]
