
;=============================================
;手紙編
;=============================================
;=============================================
;◆話題への返事◆
;=============================================
;『趣味について』
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 にはお変わりなくお過ごしであろうか？[r]
[sp] 先日は便りを感謝する[r]
[r]
[sp]趣味は歌を詠む事だろうか特に古人の和歌など[r]
おもむきや心情など感慨深く我が国の良さなどを感じられる。[r]
[sp]習慣というか皇族は月に一回は和歌を詠むので[r]
自然などいい光景が見れた時などメモに取る時もあるな。[r]
[r]
[sp] 君も和歌は好きだろうか？　
[sp] それから君の趣味も知りたいと思っている。
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp]葛城宮　晴仁[p]

;=============================================
;◆話題への返事◆
;=============================================
;『仕事について』
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 には穏やかにお過ごしであろうか？ [r]
[sp] 先日は便りを感謝する。[r]
[r]
[sp]海軍大佐の職に就き貴族院の議員を務めている。[r]
[sp] 自分も未熟さを多々感じる事が多々あるだが[r]
いずれは克服するつもりでありやりがいを感じているのだ。[r]
[r]
[sp] 最近では職業婦人も増えてきた良家の子女が職に就くのは[r]
好ましくないだろうが君は働けるとしたらどんな職に就きたい？[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆話題への返事◆
;=============================================
;『友人について 』
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 にはお変わりなくお過ごしであろうか？ [r]
[sp] 先日は便りを感謝する。[r]
[r]
[sp] 友人と聞かれると色々とイギリスの留学での事を思い出す。[r]
[sp]そういえば学友と音楽活動した事もあったな。[r]
[r]
[sp] あちらでは我が国のように遠回しで発言すより[r]
はっきり意思を示すことが好まれた。[r]
[sp] 口論になる時もあったが私もはっきり意思を示す方か性に合う。[r]
[r]
[sp] ……今では学友と連絡が途絶えている[r]
[sp] だがいつまでも友人は大切なものだな。[r]
[r]
[sp]今度は君の友人関係についてもききたい。 [r]
[sp][r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆話題への返事◆
;=============================================
;『 家族について 』
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 には元気にお過ごしであろうか？ [r]
[sp] 先日は便りを感謝する。[r]
[r]
[sp]今は父宮と母宮と私のみだな。[r]
[r]
[sp] 妹と弟がいたのだが幼いうちに夭折した。[r]
[sp] 今では信じられないと思うが私も幼いころは体が弱かった。[r]
[r]
[sp] 母宮も皇族出身で血が濃い、
血が濃くなるというのはやはり悪い結果が現れる。[r]
[sp] ……我が国も開かれた皇室になるといいのだがな[r]
[r]
[sp]君の家族のご健勝を祈る。 [r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆話題への返事◆
;=============================================
;『 将来について 』
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 にはお変わりなくお過ごしであろうか？ [r]
[sp] 先日は便りを感謝する。[r]
[r]
[sp]今は国の制度を少しずつ変えていきたいと思っている。[r]
いずれは皇族や華族のみの貴族院も解体するかもしれないし[r]
やはり私の立場で権力を強く持つのは好ましくないと思っている。[r]
[r]
制度を民主化した後はそうだなもう少し自由に生きたいな。[r]
[r]
[sp]君は将来についてはどんな風に思っているだろうか？ [r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆季節の便り◆
;=============================================
;『 虫干し 』６月ごろの手紙　好感度が一定以上
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝啓　[名前]殿 にはお変わりなくお過ごしであろうか？ [r]
[r]
[sp] 立夏の折り、梅雨が明け、宮中では「虫干し」を行っている。[r]
[sp] 今上帝に呼ばれ宮中に行くと女官たちが忙しくしていた。[r]
[r]
[sp] 何百年も虫干しを行い、本を大切にし後世に残していき、[r]
後世へ残すのは大切なことだと思っている[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆季節の便り◆
;=============================================
;『 スイカ 』７月頃の手紙　好感度が一定以上
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 には穏やかにお過ごしであろうか？ [r]
[r]
[sp]三伏大暑の候　日差しが強くなったな
[sp]私は最近では毎日のようにスイカを食べている
[sp] 水分補給をしないと倒れてしまうので君もスイカを食べるといい
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]

;=============================================
;◆季節の便り◆
;=============================================
;『 夏は夜 』８月頃の手紙　好感度が一定以上
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 にはいかがお過ごしであろうか？ [r]
[r]
[sp]残暑の厳しき折　夏は夜とかの清少納言が綴ったように[r]
やはり夏に見上げる夜空はいい、月は美しく、星も美しい、[r]
また祭りの花火も美しいな……。[r]
[r]
[sp] 君は花火を見たことがあるだろうか？　[r]
いつか君と二人で見れるといいだろうな。[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]
;=============================================
;◆季節の便り◆
;=============================================
;『 季節は巡る 』9月頃の手紙　好感度が一定以上
;=============================================
[名字]　[名前]殿へ[l][r]
[sp]拝復　[名前]殿 にはお健やかお過ごしであろうか？ [r]
[r]
[sp]秋霜の折　少し朝晩が肌寒くなってきた。[r]
[r]
[sp] 庭の楓が紅葉を始めている。[r]
[sp] 君と出会い手紙を交わすようになったのは梅雨の季節だったか、[r]
季節は目まぐるしく変わるな。[r]
[r]
季節の変わり目は体調を崩しやすいという君も体調には気を付けて[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] [sp][sp] 敬具[r]
[r]
[sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp][sp] 葛城宮　晴仁[p]


