9回目イベント
背景森林公園
[主人公ポーズ通常]
[主人公通常]
[主人公目パチ1回]
[whosay name=磯野 color="dimgray"]
「ああ……殿下が来られましたね[r]
[sp] では私は呼ばれるまで暫く失礼します」[p]

;【立ち絵】主人公 微笑み
「ええ」[p]

;【立ち絵】葛城宮　微笑み
「文菜殿、やっと会えたな！」[p]
;【立ち絵】葛城宮 真剣
「……抱きしめていいだろうか？」[p]

;【立ち絵】主人公 照れ
「はい」[p]

＃
殿下は私を引き寄せ[r]
ぎゅっと力強く抱きしめました[p]

・主人公と葛城宮抱擁CG

;【立ち絵】主人公 照れ
「……」[p]

;【立ち絵】葛城宮 微笑み
「そんなに照れないでくれないか？[r]
[sp] 私までうつってしまいそうだ[r]
[sp] 今は純粋に再会できたことを喜んでいる[r]
[sp] だからもっと自然に受け止めてほしい」[p]

;【立ち絵】主人公 微笑み
「はい」[p]
＃
私は殿下の背にそっと手をまわしました[p]

;【立ち絵】葛城宮 真剣
「やっと落ち着いた[r]
[sp] 君にはずっと待たせてすまなかった」[p]

;【立ち絵】主人公 目閉じ
「いいえ、殿下の御心を[r]
分[sp] かっておりました」[p]

;【立ち絵】主人公 微笑み
「ずっと信じておりました[r]
[sp] ずっとお会いしたく思っていました」[p]

;【立ち絵】葛城宮 微笑み
「私もずっと君に会いたかった[r]
[sp] 左手を出してくれるか？」[p]

CGここまで
背景森林公園
[主人公ポーズ通常]
[主人公通常]
[主人公目パチ1回]
;【立ち絵】主人公 通常
「？　ええ」[p]

;【立ち絵】葛城宮照れ

＃私の手をとり薬指に指輪をはめました[p]

;【立ち絵】主人公 驚き
「この指輪は？」[p]

;【立ち絵】葛城宮真剣
「エンゲージメントリングという[r]
[sp] 西洋では婚約する時こうして指輪を贈るんだ[r]
[sp] もう一度君に結婚を申し込もう」[p]

;【立ち絵】主人公 微笑み
「はい！　[r]
[sp] 不束者ですがよろしくお願いいたします[r]
[sp] 貴方とともに喜びも悲しみも[r]
[sp] 共にすると誓います」[p]
