シャンデリアの煌めきを放つホール。
洋城のような大テラス窓が、憧れの世界にいる事を感じさせる。

流行りのロープデコルテから絢爛豪華な振袖を夜会服として身に纏う紳士淑女達。

ホール脇では演奏団(音楽隊)が優雅な曲を流れはじめ、集まった人々は徐々に円を描くようにダンスに加わっていく。
;------------------------------------
[whosay name="華織" color="olivedrab"]
「さあ、お手をどうぞ――」[p]
#
華織様が手を差し伸べ、私の手を置かれるのを待つ。
#
目を合わせるのも怖くなるほど、夢のような出来事に震える手。
;私の手は震えた？
[whosay name=&sf.girl_namae color="#cf5a7f"]
「はい……」[p]
#
私は、愛する人の手にその手を重ねた。
;------------------------------------
[whosay name=&sf.girl_namae color="#cf5a7f"]
(大丈夫。お稽古通りにステップを踏めばいいの)
#
ワルツの円に加わり、リズムを取り始める。
回るたびに振袖の袂が蝶のようにひらめき、
自身が華麗な大人の世界の一員になったのかと思えた。
;洋装バージョン 回るたびにドレスの裾が花のようにひらめき

;のかさえ思えた
[whosay name="華織" color="olivedrab"]
「上手ですね」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ありがとうございます。
華織様もお上手です。
こういった場所に来られたことがあるのでしょうか？」[p]
[whosay name="華織" color="olivedrab"]
「一度だけあります。 ですが僕のような世辞が苦手な者がお邪魔したところで、誰かを楽しませることもできませんよ」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「そんな、私は楽しいですわ。
華織様といて楽しいと思えない方なんて、きっと、おりませんわ」[p]
[whosay name="華織" color="olivedrab"]
「ありがとうございます。 でも僕はこれでも芸術家なので、美しいものを美しいとしか言えないですし、自分に嘘を付くのが苦手なのです」[p]
[whosay name="華織" color="olivedrab"]
「だから今、僕は美しい花のような[名前]さんとワルツを踊れて、夢のような時間だと思います」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「華織様……」[p]
;セリフ思いつかないので名前で
;感想
[whosay name=&sf.girl_namae color="#cf5a7f"]
(今日という日を忘れないわ)
;-----------------------------------
;全画面 

円舞曲が終わった後、しばしの休憩時間に入る。
周囲は新たな出会いや旧交を温める為、
社交界の慣わしに勤しんだ。

;一方の私達は、？  熱気→ほてった身体を？
私達は、空いた柱に寄り、熱気を帯びた身体を冷ます為に休憩をとった。
;-------------------------------
;やはり努力したことは認めておき、仕方のない理由で転に繋げては？
;給仕が持ってきた飲み物で少し酔うとか
;知人=四条兄の元手紙の相手。 婚約しようとしたしたが上手くいかず。華織より二歳年上
;------------------------------------
#
[whosay name=&sf.girl_namae color="#cf5a7f"]
(なんて楽しい時間なのかしら！ 大人達がダンスに興じるのも少し分かったかもしれないわ)
[whosay name="華織" color="olivedrab"]
「[名前]さん、暑くなってきましたね。 何か飲み物を頼みましょうか」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ええ、そうですね」[p]
;当時、親などの許可なくダンスをするのは先鋭的すぎて破廉恥な行為だったのでは？勝手にダンスホールに行くのは×だったようです はじめて社交界に出たお嬢様にはベルばらのマリーアントワネットが初めて社交界にでた時のような緊張と背徳感などの感覚があったのかもしれない
#
華織様と話をしていると華やかな雰囲気をもった妙齢の女性が話しかけてきた。
[whosay name="？？？"]
「あら、四条様！」[p]
[whosay name="華織" color="olivedrab"]
「森永夫人。 お元気でしたか？」[p]
;名前が思いつかないのでお菓子シリーズ
[whosay name="森永夫人"]
「ええ。 お兄様から御内約されたとお聞きしておりましたが本当でしたのね！
  おめでとうございます。とても嬉しいことですわ」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
(どなたかしら？ )
#
私が森永夫人と呼ばれた女性について気になっていると、すかさず華織様が互いの紹介を始めた。
[whosay name="華織" color="olivedrab"]
「[名前]さん、こちらは兄の知人の森永様です。
森永夫人、お聞きしていると思いますが、
僕の婚約者の[名字]家の[名前]さんです」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「[名前]と申します」[p]
[whosay name="森永"]
「私は森永と申します。
華織様のお兄様の知人といった所ですわ。
[名字]様は、お可愛い方だとこと。 華織様はお幸せね！」[p]
[whosay name="華織" color="olivedrab"]
「ありがとうございます」[p]
#
私も華織様に寄り添って、小さく腰を折った。
;腰を折るという慣用的よりお辞儀の単語の方が良いでしょうか？
[whosay name="森永夫人"]
「前見た時もよりも華織様は、お兄様のような華やかさが増した気がいたしますわ。
ところで、華織様。 今日はお兄様はいらっしゃらないの？」[p]
[whosay name="華織" color="olivedrab"]
「いえ、今日は兄は不在でして」[p]
[whosay name="森永夫人"]
「もう、あの方ってば海外に行ってからは……」[p]
#
森永夫人は、何やら華織様のお兄様とは、やや一悶着あったかの様子で、昔話をし始めだす。;因縁？
何かを感じ取った華織様は私を気遣い、小さな声で謝った。
[whosay name="華織" color="olivedrab"]
「申し訳ございませんが[名前]さん、少しお待ち頂いてもよろしいでしょうか？  
その、混み合った話になりそうなので」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「はい」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
(少しお待ちしましょう。 これも夫人となったらお勤めの一つになるでしょう)
[whosay name=&sf.girl_namae color="#cf5a7f"]
(それにしても踊った後だからか、喉が渇いてきたわ)
#
私の様子に気付いたのか、
気の良さそうな給仕(ボーイ)が飲料を乗せた盆を手にして側に立った。
;注文を尋ねに来た…？ 注文を取りに来た？ 近づいた？ 近くに寄った？
[whosay name="給仕"]
「奥様、お飲物はいかがでしょうか？」[p]
;------------------------------------
>頂く
遠慮しておくsijyou_2_2 bazaar_6_a
;------------------------------------
>頂く
[whosay name=&sf.girl_namae color="#cf5a7f"]
「頂きましょう」[p]
[whosay name="給仕"]
「どうぞ。 では失礼します」[p]
#
;給仕が立ち去るのを横目で見ながら？
甘い果物のよう(フルーティー)な香りが漂う飲み物を手にし、喉を潤す。
身体の熱気(こそ?)は、落ち着かなかったが、一気に不思議な爽快感が増してきた。
[whosay name=&sf.girl_namae color="#cf5a7f"]
(ふう。 なんだか、とてもフワフワしてきたわ)
#
間も無くして、楽団(音楽隊)が演奏を再開しはじめる。
;音楽隊とどちらが良いでしょうか？ 似たようなシーンがある小説では音楽隊となってました

落ち着かない高揚感が、もう一度ダンスで味わった華やぐ焦燥を求めてしまった。
[whosay name=&sf.girl_namae color="#cf5a7f"]
(もう一度、華織様と踊りたい気分だわ……。
でも、はしゃぎ過ぎると失敗しそうだわ)
;ラストはともかくキツイシーンがあるので回避ヒントのセリフを追加
[whosay name="華織" color="olivedrab"]
「[名前]さん、お待たせしました。
？ 顔が少し赤いようですが……休憩室に行きましょうか？」[p]
#
私は
;------------------------------------
;決めてないので両方書いとく
休憩室に行く sijyou_2_2_bazaar_6a
もう一度、踊る
;------------------------------------
#
もう一度、踊ることにした。
[whosay name=&sf.girl_namae color="#cf5a7f"]
「大丈夫ですわ。
ねえ、華織様。 宜しければ、もう一曲、お相手して下さりませんか？」[p]
[whosay name="華織" color="olivedrab"]
「僕は勿論、嬉しいのですが……。
[名前]さん、本当にお体の調子は大丈夫なのでしょうか？」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「大丈夫ですわ。今は華織様ともっと踊りたい気分です」[p]
[whosay name="華織" color="olivedrab"]
「そうですか？ 
…… では、いきましょうか」[p]
#
私は、曲の合間をみて、華織様と共に広場(ホール)の円舞に滑り込んだ。
;------------------------------------
;キツイ内容でしょうか
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ダンスって、とても楽しいのですね」[p]
[whosay name="華織" color="olivedrab"]
「[名前]さん？」[p]
#
華織様の手を軽やかに取り、ターンステップを踏む。
#
すると、目に飛び込んだ隣のロープデコルテを着た女性が、男性に抱かれて華やかに大胆にターンを繰り出していた。
[whosay name=&sf.girl_namae color="#cf5a7f"]
(私も、もっと、大胆にターンをしてみたいわ)
[whosay name="華織" color="olivedrab"]
「！」[p]
#
しかし、同じようにターンをしてしまったところ、後ろの男性客に着物の袂がぶつかってしまった。
;洋装バージョン  翻ったドレスの裾がぶっかってしまった。
[whosay name="男性"]
「おっと……」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ごめんなさい、きゃっ」[p]
[whosay name="女性"]
「きゃぁっ」[p]
#
一人の男性を主軸にして、広場(ホール)の円舞がパタパタと乱れ、静まり返っていく。
#
観客は、その原因は誰かと視線が泳ぎ始めた。
[whosay name=&sf.girl_namae color="#cf5a7f"]
(ど、どうしましょう！？)

――[名前]さん、振袖でのターンは小降りに。足の動きを計算しつくして。 
そうでないの、違うわ。

;洋装バージョン
――[名前]さん、華麗にターンは回るのはいいけれど、周りもよく注意しなさい。
そうでないの、そこは違うわ。

ふいに、何故だかお稽古の先生の声が脳裏に響く。 
辺りの呆然とした雰囲気に
今までの努力が水の泡に消えていくような気がした。

[whosay name="華織" color="olivedrab"]
「[名前]さん、こちらに行きましょう」[p]
#
華織様が守るように私を庇おうとする。
それが、とても居たたまれない。
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ごめんなさい！」[p]
#
私は恥ずかしさと悔しさのあまり、広場(ホール)を抜け出した。
;------------------------------------    
;鹿鳴館回廊 wiki
Attachment  
#
回廊の柱にもたれると、私は顔を覆い隠した。
[whosay name=&sf.girl_namae color="#cf5a7f"]
(はしゃぎすぎてしまったわ……どうしてこんな事を？)
#
恥ずかしさで涙を零すと、隣の広場(ホール)から、楽しげな楽曲が流れ始める。

自身の悲しみと周囲の楽しさの落差があまりにも違いすぎて、場違いな気持ちが、より一層、高まってしまった。

[whosay name="華織" color="olivedrab"]
「[名前]さん、ここにいらしたのですね」[p]
#
涙を抑え、顔を見せると、そこには華織様が私を心配そうに見つめ立っていた。
;[p]の後に華織アップ
[whosay name=&sf.girl_namae color="#cf5a7f"]
「ごめんなさい。 私、今日の日をとても楽しみしていたのに」[p]
[whosay name="華織" color="olivedrab"]
「お気になさられずとも、こういったことはよくある事です」[p]
[whosay name="華織" color="olivedrab"] 
「ですが僕も少し浮かれてました。もっと上手く[名前]さんをリードすべきでした」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「……」[p]
;目閉じ泣き 恥ずかし悔しい
[whosay name="華織" color="olivedrab"] 
 「今は、ここでゆっくり休んで下さい」[p]
#
華織様は、私の肩を抱くと優しく包み込んだ。;驚き泣き→柔和泣き
[whosay name=&sf.girl_namae color="#cf5a7f"]
「今度はもっと上手くできるでしょうか……？」[p]
[whosay name="華織" color="olivedrab"] 
「ええ、上手くできるでしょう。 
実際、僕も驚きました。
ですが、当分は僕の前だけで踊ってほしいです」[p];驚き泣
;苦しみ泣
[whosay name=&sf.girl_namae color="#cf5a7f"]
「私が上手く踊れないからですか？」[p]

;もっと喧嘩っぽいやり取りの続きがあっても？
#
恥ずかしさに打ち震えていると、光とともに大きな音が鳴り響いた。

驚いて見上げれば、大輪の花火が陰った空を煌びやかに照らしていた。
[whosay name="華織" color="olivedrab"] 
「違いますよ。 今日の[名前]さんはとても美しくて、あの花火のように他の方の視線を引いてしまったようなのです」[p]
[whosay name=&sf.girl_namae color="#cf5a7f"]
「……」[p]
;驚き照れ
どうしてか騒がしいはずの花火の音が聞こえず、華織様の胸の鼓動だけが鳴り響く。
;目閉じ照れ
[whosay name="華織" color="olivedrab"] 
「迎えにいった時の[名前]さんの表情も、
頂いた贈り物も、花のように舞う貴女も
僕は今日という日を忘れられないでしょう」[p]
[whosay name="華織" color="olivedrab"] 
「もし宜しければ、
休まれた後に、もう一度、ここで踊って頂けませんか？」[p]
#
華織様の少し緊張した声に包まれ、
私は少し意地悪ながら安心してしまった。