
[whosay name="華織" color="olivedrab"]
「[華衣]は、部屋にいますか？」[p]

#女中
は、はい。先ほどお帰り遊ばされました」[p]

シーン廊下

[whosay name="華織" color="olivedrab"]
「[華衣]、僕は、あの時してしまったことを後悔している」[p]
[whosay name="四条 華衣" color=%mp.color]
「後悔なんて、こっちの方がしてる！[r]
[sp]反省なんてしたって無駄だ、あの人は戻ってこない！」[p]
[whosay name="四条 華衣" color=%mp.color]
「どうして、[r]
[sp]こっちが辛いのにお前は幸せになろうとするんだ？」」[p]
;モヤモヤの原因
[whosay name="華織" color="olivedrab"]
「僕が、不幸せになったら、君は幸せになれるかい？」[p]
[whosay name="四条 華衣" color=%mp.color]
「！……」[p]
#
[ruby text=しばら]暫くして、弱々しい声が返ってくる。[p]
[whosay name="四条 華衣" color=%mp.color]
「……そんなの……どう足掻いたって無駄だ。[r]
[sp]あの幸せはもう戻ってこない」[p]

[whosay name="華織" color="olivedrab"]
「[華衣]、聞いてくれ。[r]
[sp]彼女が残した言葉があるんだ、それから彼女は……」[p]
[whosay name="四条 華衣" color=%mp.color]
「うるさい！ そんなのお前のでまかせだろ！」[p]
#
僕は華衣に伝えなければいけない言葉を反芻した。[p]

#
――　どうか、私の想いを届けて下さい。[r]
[sp][華衣]の幸せになれる日を待っていると。[r]
[sp]必ずこの想いを伝えて下さい。[p]
#
それから華織さんも、[r]
[sp]必ず幸せになって[華衣]さんを導いてあげて下さい。[p]

#
;シーン廊下 または華織の部屋

[whosay name="華織" color="olivedrab"]
(一体どうすれば……)[p]

[whosay name="女中頭"]
「華織様、お取り込み中、失礼します。[r]
親戚の皆様から、お手紙が届いております」[p]

[whosay name="華織" color="olivedrab"]
「ありがとう」[p]

[whosay name="女中頭"]
「失礼しました」[p]

#
手渡された手紙達は、ズッシリと、僕の手の中で重さが生じる。[p]

この手紙は、四条家が長年紡いできた歴史そのものだった。[p]

僕は、何度も考える。[r]
幸せを諦めた後のことを[p]

諦めた後には、四条家の名も傷つき、[名字]家にもご迷惑がかかる。[p]

そして[華衣]は、少し癒されるかもしれない。[p]

けど、きっと、後には何も残らないのだろう。[p]

[whosay name="四条祖父" color="#888898"
「どうだ、[華衣]は？」[p]

[whosay name="華織" color="olivedrab"]
「！ お[ruby text=じ]祖[ruby text=ぃ]父様。 それがまだ……」[p]

[whosay name="四条祖父" color="#888898"]
「儂も[華衣]のことは、心配だが、お前が[名字]家との[r]
[sp]婚約を破棄しないか不安だ」[p]
[whosay name="華織" color="olivedrab"]
「そ、それは……」[p]
[whosay name="四条祖父" color="#888898"]
何度も言っているが、お前のせいではない。
それに婚約を破棄したところで、何の解決にもならない」[p]

[whosay name="華織" color="olivedrab"]
「どうすればいいのでしょうか」[p]

[whosay name="四条祖父" color="#888898"]
「時が解決する。決して、諦めてはいけない」[p]

[whosay name="四条祖父" color="#888898"]
「お前の生けた花を見てみろ、それが答えだ」[p]

#
僕は、祖父が示した先を見つめた。[p]

その先には、僕がいけた花。[r]
誰かに想いを伝える意思もなく、ただ自己防衛に[r]
照り固まった作品が輝きもなく"置いて"あった。[p]

それは、まさに僕の自身そのものであった。[p]

[whosay name="四条祖父" color="#888898"]
「逃げていては、何にもならないぞ」[p]



#主人公
(華織様ならきっと大丈夫よね)[p]
#主人公
(だって、昔から私のことを考えてくれて、いつも傍にいてくれたもの)[p]
#主人公
(そうだわ。 手紙を書きましょう！)[p]