*9_3
[手紙四条 fumi_number=51]
[r][r][r]
[名前]へ[r]
[r]
久しぶりに会って見違えたこと驚いたよ。[r]
[名前]は久しぶりに会ってどう思ったかな？[r]
あの花をみる度に[名前]のことを思い出すよ。[r]
[名前]のことをもっと知りたいです。[r]
[r]
[sp]　　　　　　　　　　　　　　　　　　　　　　　　四条 華織[p]

[手紙四条読了 fumi_number=51]


*10_3
[手紙文矢 fumi_number=]
[名前]へ[r]
[r]
華織は、いつも笑顔で、自身のことは語りたがりません。[r]
だから、『人に対して遊んでる』と思われがちです。[r]
ですが、とても人に親切なヤツです。[r]
[r]
;こんな口調でもいいでしょうか？
;スクリプト担：華族でも男性なら色々幅広い付き合いもあろうと思いますので、くだけた表現をしてもおかしくないと思います。仲の良さがあらわれて良いと思います
迷子の子供がいたら親元に届けてたり、書生の勉強の手伝いを[r]
したりと面倒見もいいです。[r]
それに僕の奥さんの恋愛相談にのってくれました。[r]
[p]
華織は傷つけられることはあっても、[r]
誰かを傷つけることはしないと思うんだ。[r]
[r]
[名前]は華織のことをどう思う？[r]
[sp] どうしたい？[r]
[r]
[sp]　　　　　　　　　　　　　　　　　　　　　　　　　　文矢[p]
[sp]

*10_3_bad
[手紙文矢 fumi_number=]
[名前]へ[r]
[r]
華織を呼び出そうとしました。[r]
ですが、今は家族のことで奔走してるようで難しいそうです。[r]
[r]
どうやらご兄弟のうちのひとりが、失踪して不幸があったようです。[r]
家の立場上、婚姻関係破棄は、しないと思いますが、[r]
今はそっとしてあげて下さい。[r]
[r]
[sp]　　　　　　　　　　　　　　　　　　　　　　　　　　文矢[p]
[手紙読了]

*11_b
[手紙華衣婚約者 fumi_number=]
[華衣]へ[r]
「もともと私の身体は長くなかったようです。[r]
[sp]だから華織さんを責めないであげてください。[r]
[sp]私の無茶なお願いをきいてくれたのだのだから。[r]
[r]
[sp]最後に[華衣]にみてほしいものがあります。[r]
[sp]もし私の頼みをお兄さんが忘れていなければ、[r]
[sp]きっと[華衣]の家の庭に咲いている思います。[r]
[r]
[r]
[sp]どうか悲しまないでほしい[r]　
[sp]私は[華衣]に　幸せな思い出が訪れる日を楽しみにしています。」[p]
[手紙読了]
 　　　　　　　　　　　　　　　　　　　　　　　
 　　　　　　　　　　　　　　　　　　　　　　　
 　　　　　　　　　　　　　　　　　　　　　　　
 　　　　　　　　　　　　　　　　　　　　　　　
*1_1
[手紙四条 fumi_number=]
;○四条手紙 正月はがき？
お健やかに新年をお迎えのこととお慶び申し上げます。[r]
昨年は大変お世話になりありがとうございました。[r]
本年もよろしくお願いいたします[p]
ー追伸ー[r]
先日、[名前]のお父様の浩文さまとお会いしました。[r]
つきましては、[名前]さんと直接会ってお話しをしたいと[r]
考えております。[r]
[r]
返事待ってます。
[r]
[r]
[sp]　　　　　　　　　　　　　　　　　四条華織[p]
[手紙四条読了 fumi_number=]

;3_1は元ある手紙なので書かなくてよし
