;散策案4
;能力が低いだけな気がしてモヤっとする
;散策で、四条綾花さんを登場してみては？
;期間は四条家でのデートのあとならいつでも？
;四条祖母と出会い、
;花材を沢山持っていて主人公が手伝う
;理由があれば近所のお兄さんの家の前ならok?

#
今日も町は、切れ目のない雑踏で賑わっている[p]
[whosay name="？？？"]
よいっしょ……っと[p]
[whosay name="花屋の店主"]
四条さん、今日はひとりで来られたのですか？[p]
#
聞き覚えのある苗字に私は、花屋の前で足を止めた。
[p]
[whosay name="妙齢の女性"]
他の用事に出させているのでね[r]
けど、こればっかりは、私の目でみておきたいですの
[p]
#
花屋の前にいたのは、華道で使うのであろう花材を両手いっぱいに抱えた妙齢の女性。
その女性は、四条家の園遊会で会った華織の祖母であった。[p]
;◎散策2をやってない人もいるので綾花の名前はなくていいかな
#主人公
（あの方は、たしか華織さまのお祖母様だわ）[p]
[whosay name="花屋の店主"]
四条さん、さすがにこれ以上持って帰るのは難しいと思いますよ！[p]
[whosay name="四条祖母" color="#888898"]
なんとかして、持っていきたいわねぇ[p]
#主人公
(……)[p]
#
見かねた私は手を貸すことに決めた。[p]
#主人公
こんにちは[p]
[whosay name="四条祖母" color="#888898"]
あら！ あなたは！[p]
#主人公
あの……四条家前でしたらお手伝いします[p]
#
四条家はここから近い。
さすがに淑女が四条家の中に入ることは許されないが、四条家祖母となら家の前まで訪ねることも許されるであろう[p]
[whosay name="四条祖母" color="#888898"]
そうね お願いしてよろしくて？[p]
#
[whosay name="四条祖母" color="#888898"]
こんな良い方と出会えて華織は幸せですわね[p]
#主人公
私も華織さまと出会えて幸せです[p]
#
気を良くした四条祖母は、華織の出生秘話から学生時代のことなどについて道中、数十分ほど語られた。[p]
#主人公
そんなことがあったんですか[p]
#
時折、華織の自慢を挟まれながらも、兄の学生時代の話も聞けて話は弾む。[p]
[whosay name="四条祖母" color="#888898"]
えぇ、華織は、何でも卒なくこなす子なんですの[p]
[whosay name="四条祖母" color="#888898"]
けどねぇ、あの事があってから、特に華道には本気さが無くなったように思えるの[p]
#主人公
あのこと？[p]
[whosay name="四条祖母" color="#888898"]
ほほ。いえいえ、こちらの話ですわ[p]
[whosay name="四条祖母" color="#888898"]
どうか、ウチの華織のことをよろしくお願いします。
[p]
#主人公
はい、こちらこそ[p]
#主人公
(華織さま、また今度お会いしましょう)[p]
四条邸の並んだ窓を少し眺めた後、来た道を引き返した。[p]
;爽やかな感じになると良い